Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/virkailmlakimiessijainen.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: viransijaisuuden 1.10.2013 – 31.7.2014 väliseksi ajaksi.
sme: virgesadjásašvuođa áigodahkii 1.10.2013 – 31.7.2014.

source: Lakimiessihteerin päätehtävänä on toimia saamelaisten oikeuksia koskevien asioiden valmistelijana ja esittelijänä saamelaiskäräjien hallinnossa.
sme: Láhkačálli váldobargun lea doaibmat sámiid vuoigatvuođaid guoski áššiid válmmaštallin ja áššemeannudeaddjin sámedikki hálddahusas.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sme: Sámediggeásahusas (1727/95) meroštallon gelbbolašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus ja sámiid guoski vuoigatvuođalaš áššiid dovdamuš.

source: Viransijaisuuden menestyksellistä hoitamista edesauttaa lisäksi hallinnollisten tehtävien tuntemus sekä hyvä ruotsin / norjan kielen ja englannin kielen taito.
sme: Virgesadjásašvuođa menestuvvi dikšumis lea ávkin maiddái hálddahuslaš bargguid dovdamuš sihke buorre ruoŧa / dárogiela ja eaŋgalasgiela dáidu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III. / I-III mukaan (peruspalkka välillä 2 771,54 – 3 002,48 euroa / kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III / I-III mielde (vuođđobálká 2 771,54 – 3 002,48 euro / mb).

source: Lakimiessihteerin toimipaikka on saamelaiskulttuurikeskus Sajoksessa.
sme: Láhkačálli doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 26.9.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 26.9.2013 dmu 16.00 rádjai čujuhusain Sajos, 99870 Inari.

source: Lisätietoja sijaisuudesta antaa hallintopäällikkö Juha Guttorm, puh. +358(0)10 839 3102.
sme: Lassedieđuid sadjásašvuođa birra addá hálddahushoavda Juha Guttorm, tel. +358(0)10 839 3102.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 5.9.2013 Saamelaiskäräjät
sme: Anáris 5.9.2013 Sámediggi
